tap "caarlos0/tap"
tap "derailed/k9s"
tap "esolitos/ipa"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/services"
tap "nats-io/nats-tools"
tap "sambadevi/powerlevel9k"
brew "webp"
brew "jpeg-xl"
brew "aom"
brew "automake"
brew "aws-iam-authenticator"
brew "curl"
brew "gh"
brew "glow"
brew "gradle"
brew "helm"
brew "influxdb"
brew "influxdb-cli"
brew "jq"
brew "k3d"
brew "libpq"
brew "nats-server"
brew "neofetch"
brew "node"
brew "nsq"
brew "pandoc"
brew "python@3.10"
brew "ripgrep"
brew "starship"
brew "tailscale"
brew "tree"
brew "vim"
brew "watch"
brew "wget"
brew "yarn"
brew "yasm"
brew "zsh"
brew "zsh-autosuggestions"
brew "caarlos0/tap/tt"
brew "derailed/k9s/k9s"
brew "esolitos/ipa/sshpass"
brew "hashicorp/tap/terraform"
brew "hashicorp/tap/terraform-ls"
brew "nats-io/nats-tools/nats"
brew "nats-io/nats-tools/nsc"
brew "sambadevi/powerlevel9k/powerlevel9k"
cask "font-hack-nerd-font"
