tap "aaronraimist/tap"
tap "caarlos0/tap"
tap "derailed/k9s"
tap "esolitos/ipa"
tap "f1bonacc1/tap"
tap "felixkratz/formulae"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/services"
tap "nats-io/nats-tools"
tap "sambadevi/powerlevel9k"
tap "shopify/shopify"
brew "webp"
brew "jpeg-xl"
brew "aom"
brew "atuin"
brew "automake"
brew "libssh2"
brew "bat"
brew "btop"
brew "glib"
brew "rtmpdump"
brew "curl"
brew "flyctl"
brew "fzf"
brew "gdk-pixbuf"
brew "gh"
brew "git"
brew "git-delta"
brew "harfbuzz"
brew "jq"
brew "krb5"
brew "libavif"
brew "libolm"
brew "libpq"
brew "pango"
brew "librsvg"
brew "lua-language-server"
brew "neovim"
brew "nmap"
brew "node"
brew "openssl@1.1"
brew "python@3.10"
brew "python@3.11"
brew "ripgrep"
brew "shellcheck"
brew "starship"
brew "tree"
brew "vim"
brew "walk"
brew "watch"
brew "wget"
brew "yasm"
brew "zsh"
brew "zsh-autosuggestions"
brew "caarlos0/tap/tt"
brew "esolitos/ipa/sshpass"
brew "hashicorp/tap/terraform"
brew "hashicorp/tap/terraform-ls"
brew "nats-io/nats-tools/nsc"
cask "browserosaurus"
cask "font-hack-nerd-font"
cask "google-cloud-sdk"
cask "stats"
cask "vorta"
