tap "derailed/k9s"
tap "esolitos/ipa"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "nats-io/nats-tools"
tap "sambadevi/powerlevel9k"
brew "aom"
brew "automake"
brew "aws-iam-authenticator"
brew "python@3.10"
brew "helm"
brew "jq"
brew "k3d"
brew "node"
brew "nats-server"
brew "nsq"
brew "starship"
brew "tailscale"
brew "watch"
brew "wget"
brew "yarn"
brew "yasm"
brew "zsh"
brew "zsh-autosuggestions"
brew "derailed/k9s/k9s"
brew "esolitos/ipa/sshpass"
brew "hashicorp/tap/terraform"
brew "hashicorp/tap/terraform-ls"
brew "nats-io/nats-tools/nats"
brew "nats-io/nats-tools/nsc"
brew "sambadevi/powerlevel9k/powerlevel9k"
cask "font-hack-nerd-font"
